{
    "pages": {
        "home": "Page d'accueil",
        "agenda": "Programme",
        "rsvp": "rsvp",
        "hotels": "hotels",
        "giftRegistry": "Liste de noces"
    },
    "home": {
        "wedding": "Mariage",
        "weddingDirection": "Villa Quintili, Roma, Italie",
        "description": "Il y a six ans, nos chemins se sont croisés à Paris. De cette rencontre nous avons décidé de construire notre histoire, qui nous a menés jusqu'à Barcelone. A présent, une nouvelle étape est arrivée et nous serions heureux de célébrer notre mariage avec vous tous dans la Ville Éternelle.",
        "questions": "Une question? Ecrivez-nous à "
    },
    "agenda": {
        "weddingDay": "Jour du mariage",
        "weddingDate": "Vendredi 6 septembre 2024",
        "reception": "Festivités",
        "receptionDescription": "Vin d'honneur et dîner",
        "cerimony": "Cérémonie laïque",
        "cerimonyDescription": "Début 17:30 h",
        "direction1": "Villa Quintili",
        "direction2": "Via Appia Antica, 290",
        "direction3": "00178 Roma RM, Italie"
    },
    "hotels": {
        "description1": "A côté de la villa (à noter que la Villa se situe dans un lieu historique - l'accès est donc réglementé)",
        "description2": "A côté de la villa et d'un métro",
        "description3": "En plein centre"
    },
    "gift": {
        "content1": "Nous sommes ravis de pouvoir fêter cette belle journée avec vous tous, c'est notre plus beau cadeau, être entourés de notre famille et de nos proches.",
        "content2": "Vous êtes cependant nombreux à nous avoir demandé ce qui nous ferait plaisir pour «marquer le coup». Après grande réflexion nous aimerions beaucoup pouvoir découvrir la Tanzanie, entre safari et farniente, afin de débuter notre vie de jeunes mariés avec des étoiles plein les yeux.",
        "content3": "Si vous souhaitez y participer, vous pouvez nous adresser vos gentilles attentions sur:",
        "accountHolder": "Nom",
        "iban": "IBAN",
        "swift": "SWIFT",
        "description": "Libellé",
        "content4": "A côté du livre d'or, nous mettrons également une jolie boîte avec des enveloppes à disposition si vous préférez.",
        "thanks": "Il nous tarde de vous voir!"
    }
}